help_text = """
что вы хотите сделать?
        1.	/start - Начало работы с ботом.
        2.	/help - Получение справки по использованию бота.
        3.	/add_income - Добавление дохода.
        4.	/add_expense - Добавление расхода.
        5.	/history - Просмотр истории транзакций.
        6.	/goals - Управление финансовыми целями.
        7.	/report - Получение ежемесячного отчета.
        8. /nacoplenie - Добавить деньги на цель. 
        если ходите отменить действие, напишите слово "назад"
"""